/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"mgc_game_center_old_navi_right_title" = "收藏";
"mgc_game_center_navi_right_title" = "我的收藏";//我的收藏
"mgc_game_center_version_update_alert" = "請下載最新版本";
"mgc_game_center_other_status_alert" = "敬請期待!";
"mgc_game_center_login_status_alert" = "登錄成功!";
"mgc_game_center_recent_played_title" = "最近在玩的遊戲";
"mgc_favorites_segment_bar_title" = "我的收藏";
"mgc_favorites_recent_user_title" = "最近使用";
"mgc_favorites_navi_right_title" = "清除緩存";
"mgc_favorites_navi_right_alert_title" = "您確定要清除緩存嗎?";
"mgc_favorites_navi_right_alert_subTitle" = "清除緩存會是我的收藏、最近使用都消失哦";
"mgc_favorites_no_data_title" = "暫無收藏";
"mgc_favorites_recent_use_no_data_title" = "暫無最近使用";
"mgc_favorites_cancel_recent_use_title" = "您確定取消最近使用嗎?";
"mgc_favorites_cancel_title" = "您確定取消收藏嗎?";
"mgc_favorites_alert_cancel_title" = "否";
"mgc_favorites_alert_sure_title" = "是";


"mgc_game_center_look_more_title" = "查看更多";
"mgc_game_center_play_btn_title" = "馬上玩";
"mgc_game_center_open_btn_title" = "打開";

"mgc_game_center_look_all_title" = "查看全部";
"mgc_game_center_recent_played_baidu_title" = "我的遊戲";
"mgc_game_center_played_num_des" = "%ld萬人玩過";
"mgc_game_center_setting_title" = "我的";
"mgc_game_center_navi_right_coin_title" = "設置";
"mgc_game_center_coin_double_Title" = "高倍";

"mgc_coin_no_video_alert_title" = "高倍金幣區,如果選擇放棄看視頻將無法獲得\n";
"mgc_coin_no_video_alert_sign" = "金幣";
"mgc_coin_no_video_alert_sure_btn_title" = "確定";
"mgc_game_center_bottom_wifi_des" = "ⓘ 該頁面內容由第三方提供";

"mgc_game_center_sign_cash_title" = "立即提現";
"mgc_game_center_sign_rmb_sign" = "約%.2f元";
"mgc_game_center_sign_tomorrow_sign" = "請明日簽到";
"mgc_game_center_sign_today_sign" = "今天";
"mgc_game_center_sign_finish" = "已簽";
"mgc_game_center_sign_date_1" = "週一";
"mgc_game_center_sign_date_2" = "週二";
"mgc_game_center_sign_date_3" = "週三";
"mgc_game_center_sign_date_4" = "週四";
"mgc_game_center_sign_date_5" = "週五";
"mgc_game_center_sign_date_6" = "週六";
"mgc_game_center_sign_date_7" = "週日";

"mgc_game_center_search_game_title" = "近期熱門遊戲";
"mgc_game_center_search_hot_title" = "大家都在搜";
"mgc_game_center_search_history_title" = "歷史記錄";
"mgc_game_center_search_result_success" = "成功";
"mgc_game_center_search_result_no_data" = "沒有搜索到相關的小遊戲";
"mgc_game_center_search_placeholder" = "大家都在搜小遊戲";
"mgc_game_center_header_search_title" = "搜索小遊戲";
"mgc_game_center_search_history_cancel" = "清空";

